Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Ma la sua figura continua a destare ammirazione ed interesse, non solo per il lavoro realizzato, ma anche per il messaggio cui tutta la sua vita si è ispirata che può fungere da stimolo ed esempio per le nuove generazioni: la curiosità intellettuale, il suo straordinario umanesimo, l'attitudine allo sforzo per superare ogni impedimento, l'altruismo che l'ha portata non solo a preoccuparsi per il prossimo, ma anche a mobilitarsi personalmente e la sua determinazione ed impegno sino agli ultimi giorni.
es: De Rita Levi-Montalcini se ha dicho mucho y escrito aún más; sus estudios y su personalidad son conocidos en todo el mundo, pero su persona sigue despertando admiración e interés, no sólo por su trabajo, sino también por el mensaje en el que toda su vida se inspiró, que puede servir de estímulo y ejemplo para las nuevas generaciones: la curiosidad intelectual, su extraordinario humanismo, la actitud de esfuerzo para superar todos los obstáculos, el altruismo que la llevó no sólo a preocuparse por el prójimo, sino también a movilizarse personalmente, y su resolución y compromiso hasta sus últimos días.

source: Dalle parole contenute nel libro “La lezione di Rita Levi-Montalcini”, ad opera di Giuseppina Tripodi, per oltre quarant'anni sua diretta collaboratrice, l'illustre scienziata descrive “quanto più mi ha appassionato” nella vita, con parole che sintetizzano la complessità dei suoi interessi: “Realtà ed esperienze tanto differenti tra loro, ma che hanno obiettivi comuni: la centralità della persona e il fine ultimo del concetto della ragion d'essere, dimostrando che è possibile coniugare scienza, economia e solidarietà per costruire un futuro migliore volto al benessere dell'intera umanità”.
es: De las palabras que contiene el libro “La lezione di Rita Levi-Montalcini” (“La lección de Rita Levi-Montalcini”), obra de Giuseppina Tripodi, que durante más de cuarenta años fue su colaboradora directa, podemos destacar aquéllas en las que la ilustre científica describe “lo que más me ha apasionado” en la vida, con palabras que sintetizan la complejidad de sus intereses: “Realidad y experiencias tan diferentes entre sí, pero con objetivos comunes: la centralidad de la persona y el fin último del concepto de la razón de ser, demostrando que es posible conjugar ciencia, economía y solidaridad para construir un futuro mejor dirigido hacia el bienestar de toda la humanidad”.

source: CELEBRAZIONE DELLA FESTA NAZIONALE 2016
es: CELEBRACIÓN DE LA FIESTA NACIONAL 2016

source: A Madrid la sera del 2 giugno è stata celebrata la Festa Nazionale, che quest'anno ricordava i 70 anni della Repubblica Italiana.
es: En Madrid se celebró el jueves 2 de junio la Fiesta Nacional, que este año conmemoraba los 70 años de la República Italiana.

source: Numerose le personalità del mondo politico, economico, culturale ed artistico, spagnolo ed italiano.
es: Asistieron numerosas personalidades del mundo político, empresarial, cultural y artístico, españolas e italianas.

source: Tra gli altri il Ministro della Sanità Alfonso Alonso, il Ministro dell'Istruzione, della Cultura e dello Sport, Íñigo Méndez de Vigo, il Direttore del Centro Nacional de Inteligencia, Félix Sanz Roldán e il Direttore Generale della Guardia Civile Arsenio Fernández de Mesa.
es: Entre otros el Ministro de Sanidad Alfonso Alonso, el Ministro de Educación, Cultura y Deportes, Íñigo Méndez de Vigo, el Director del Centro Nacional de Inteligencia, Félix Sanz Roldán y el Direttore General de la Guardia Civil Arsenio Fernández de Mesa.

source: Era presente altresì l'ex Presidente della Commissione Europea e del Consiglio dei Ministri italiano, Romano Prodi.
es: Estuvo presente además el ex-Presidente de la Comisión Europea y del Consejo de Ministros italiano, Romano Prodi.

source: Nel suo intervento, l'Ambasciatore Sannino ha sottolineato la grande vicinanza e la naturale affinità tra l'Italia e la Spagna con l'auspicio che tali aspetti si possano trasformare in un progetto comune in campo economico, culturale e politico.
es: En su discurso, el Embajador Sannino subrayó la grande cercanía y la natural afinidad que existe entre Italia y España con el auspicio de que estos aspectos se puedan transformar en un proyecto común en los campos económicos, culturales y políticos.

source: Nel giardino dell'Ambasciata, in collaborazione con Tecnam, azienda di costruzioni aeronautiche che opera in Campania, è stato esposto per l'occasione un ultraleggero Astor, gioiello tecnologico e del design che rappresenta un simbolo dell'Italia di oggi.
es: En los jardines de la Embajada, a través de la colaboración de Tecnam, empresa de construcciones aeronáuticas que opera en Campania, estuvo expuesto para la ocasión un ultraligero Astor, joya tecnológica y del diseño que representa un símbolo de la Italia de hoy.

source: All'evento ha partecipato inoltre Confcommercio Ascom Bologna che, in collaborazione con Unioncamere, Bologna Welcome e Fedagromercati, ha portato a Madrid le eccellenze bolognesi.
es: Al evento participó también Confcommercio Ascom Bologna que, con el apoyo de Unioncamere, Bologna Welcome y Fedagromercati, llevó a Madrid las excelencias boloñesas.

source: I rappresentanti dei ristoratori, dei panificatori e delle sfogline associati ad Ascom hanno servito ai circa 2000 ospiti presenti i piatti tipici della tradizione bolognese.
es: Los representantes de los hosteleros, panificadores y de las sfogline asociados a Ascom sirvieron a los cerca de 2000 invitados presentes los platos típicos de la tradición boloñesa.

source: Il ricevimento è stato realizzato in partenariato con alcune grandi aziende italiane (tra cui Ferrero, Assicurazioni Generali, Pasta Garofalo, Technogym, Maserati, Came Safety and Confort, Mediaset), rappresentando anche un momento di promozione delle eccellenze del ‘made in Italy'.
es: La recepción fue ofrecida en colaboración con algunas grandes empresas italianas (entre ellas Ferrero, Seguros Generali, Pasta Garofalo, Technogym, Maserati, Came Safety and Confort, Mediaset), representando también un momento de promoción para las excelencias ‘made in Italy'.

source: MESSAGGIO DEL MINISTRO EMMA BONINO PER LA GIORNATA DELLA GIUSTIZIA PENALE INTERNAZIONALE
es: MENSAJE DE LA MINISTRA EMMA BONINO PARA LA JORNADA DE LA JUSTICIA PENAL INTERNACIONAL

source: Oggi, 17 luglio, si celebra la “Giornata della Giustizia Penale Internazionale”, a ricordo di un momento fondamentale per la promozione della legalità, la tutela dei diritti umani e la punizione di crimini che minano la pacifica convivenza tra i popoli.
es: Hoy, 17 de julio, se celebra la "Jornada de la Justicia Penal Internacional", en recuerdo de un momento fundamental para la promoción de la legalidad, la defensa de los derechos humanos y el castigo de los crímenes que minan la convivencia pacífica de los pueblos.

source: Il 17 luglio 1998 fu adottato lo Statuto di Roma della Corte Penale Internazionale: un evento che molti hanno paragonato, per importanza storica, all'approvazione della Carta delle Nazioni Unite.
es: El 17 de julio de 1998 se adoptó el Estatuto de Roma del Tribunal Penal Internacional: un evento que muchos han comparado, por su significación histórica, con la aprobación de la Carta de las Naciones Unidas.

source: Somalia, Ruanda, Bosnia, e oggi anche Siria: l'intolleranza e la violenza nel mondo non accennano a diminuire.
es: Somalia, Ruanda, Bosnia y hoy en día también Siria: la intolerancia y la violencia en el mundo no dan señales de disminuir.

source: Nessun Paese può dirsene immune.
es: Ningún país puede declararse inmune a ellas.

source: Con l'istituzione della Corte, la comunità internazionale ha però voluto rifiutare ogni forma di indifferenza nei confronti di atrocità come il genocidio, i crimini di guerra e i crimini contro l'umanità e ogni forma di impunità dei loro responsabili.
es: Sin embargo, con la institución del Tribunal, la comunidad internacional ha querido rechazar cualquier forma de indiferencia hacia atrocidades como el genocidio, los crímenes de guerra, los crímenes contra la humanidad y cualquier tipo de impunidad de sus responsables.

source: Non ci può essere pace senza riconoscimento delle gravi colpe e condanna dei criminali: in una parola, senza giustizia per le vittime.
es: No puede haber paz sin el reconocimiento de las graves culpas y sin condena de los criminales: en una palabra, sin justicia para las víctimas.

source: Se non si vuole che causino infezioni destabilizzanti, le ferite del passato devono essere curate.
es: Si no se quiere que causen infecciones desestabilizadoras, las heridas del pasado han de ser curadas.

source: La consapevolezza e la punibilità delle atrocità commesse costituiscono il presupposto per il loro definitivo superamento.
es: La concienciación sobre las atrocidades cometidas y su punibilidad son el requisito indispensable para su definitiva superación.

source: Per questo, la Corte Penale Internazionale è strumento di pace e di diplomazia preventiva.
es: Por este motivo, el Tribunal Penal Internacional es un instrumento de paz y de diplomacia preventiva.

source: In molti casi il perseguimento della verità non ha solo reso giustizia alle vittime, ma ha anche generato una sorta di catarsi collettiva.
es: En muchos casos el perseguimiento de la verdad no sólo ha hecho justicia para las víctimas, sino que además ha generado una especie de catarsis colectiva.

source: Il ruolo deterrente della Corte serve quindi all'umanità per evitare il reiterarsi di simili brutalità, contribuendo a radicare il principio di legalità e a far affermare il principio della responsabilità di proteggere sulla cultura dell'impunità.
es: El papel disuasorio del Tribunal sirve pues a la humanidad para evitar la repetición de semejantes brutalidades, contibuyendo a radicar el principio de legalidad y a imponer sobre la cultura de la impunidad el principio de la responsabilidad de proteger.

source: La Corte ha negli anni aumentato la propria autorità e credibilità.
es: En los últimos años la autoridad y la credibilidad del Tribunal han aumentado.

source: Il numero dei Paesi che ne hanno ratificato lo Statuto sono ora 122.
es: El número de países que han ratificado el Estatuto son a día de hoy 122.

source: La Conferenza di revisione dello Statuto di Roma, tenutasi a Kampala nel 2010, ha poi portato all'adozione di alcuni importanti emendamenti relativi ai crimini di guerra e al crimine di aggressione, suscettibili di ampliare l'ambito di applicazione dello Statuto.
es: La Conferencia de revisión del Estatuto de Roma, celebrada en Kampala en 2010, ha llevado además a la adopción de algunas importantes enmiendas relativas a los crímenes de guerra y al crimen de agresión, susceptibles de ampliar el ámbito de aplicación del Estatuto.

source: L'Italia ha promosso l'istituzione della Corte, ha immediatamente adottato la legge di ratifica dello Statuto di Roma, ma ha impiegato un decennio prima di adeguare l'ordinamento interno allo Statuto e mettersi in condizione di cooperare pienamente con la Corte.
es: Italia ha promovido la institución del Tribunal y ha adoptado inmediatamente la ley de ratificación del Estatuto de Roma, pero ha dedicado una década a adecuar el ordenamiento interno al Estatuto y a ponerse en condiciones de cooperar plenamente con el Tribunal.

source: In tema di diritti umani non bisogna mai abbassare la guardia.
es: En el tema de derechos humanos nunca se puede bajar la guardia.

source: Vorrei quindi cogliere l'occasione di questa ricorrenza per non farne solo una celebrazione, ma per rinnovare il sostegno delle istituzioni e della società italiane alla giustizia penale internazionale.
es: Querria pues aprovechar la ocasión de este aniversario para que éste no sea una simple celebración, sino para que también se renueve el apoyo de las instituciones y de la sociedad italianas a la justicia penal internacional.

source: Con questo spirito, ho dato disposizioni perché la bandiera della Corte Penale Internazionale sia esposta oggi alla Farnesina, accanto a quelle dell'Italia e dell'Unione Europea.
es: Con este ánimo, he dado instrucciones para que la bandera del Tribunal Penal Internacional se exponga hoy en la Farnesina, junto a las de Italia y de la Unión Europea.

source: Giovedì 17 ottobre 2013
es: Jueves 17 de octubre de 2013

source: Da sinistra l'Ambasciatore Pietro Sebastiani, la Sottosegretario alla Difesa italiano, Roberta Pinotti, e il Sottosegretario alla Difesa spagnolo Pedro Argüelles Salaverría
es: Desde la izquierda: el Embajador Pietro Sebastiani, el Secretario de Estado de Defensa italiano, Roberta Pinotti, y el Secretario de Estado de Defensa español, Pedro Argüelles Salaverría

source: Dal 2 al 5 giugno 2016 si sono svolte a Madrid numerose iniziative per celebrare la Festa Nazionale.
es: Del 2 al 5 de junio 2016 tuvieron lugar en Madrid numerosas iniciativas para celebrar la Fiesta Nacional..

source: Sabato 4 giugno l'Ambasciatore d'Italia, Stefano Sannino, ha rivolto un indirizzo di saluto alla comunità italiana ed ha sottolineato il ruolo fondamentale delle imprese, dei professionisti e dei cittadini italiani residenti in Spagna nello sviluppo delle relazioni tra i due paesi.
es: El sábado 4 de junio el Embajador de Italia, Stefano Sannino, realizó un saludo a la comunidad italiana y subrayó el papel fundamental de las empresas, de los profesionales y de los ciudadanos italianos residentes en España en el desarrollo de las relaciones entres los dos países.

source: L'Ambasciatore Sannino era accompagnato dal presidente della Camera di Commercio Italiana per la Spagna ( CCIS ), Marco Pizzi, dal preside della Scuola Statale Italiana di Madrid , Cosimo Guarino, e dai rappresentanti delle altre istituzioni italiane a Madrid.
es: El Embajador Sannino estuvo acompañado por el presidente de la Cámara de Comercio Italiana para España ( CCIS ), Marco Pizzi, por el director de la Scuola Statale Italiana di Madrid , Cosimo Guarino, y por los representantes de otras instituciones italianas en Madrid.

source: TERREMOTO NEL CENTRO ITALIA 24 AGOSTO 2016
es: TERREMOTO EN EL CENTRO DE ITALIA, 24 DE AGOSTO DE 2016

source: In relazione al terremoto che ha colpito le regioni centrali dell'Italia la scorsa notte, si informa che la Protezione Civile ha istituito i seguenti numeri ai quali ci si può rivolgere per ottenere informazioni:
es: En relación con el terremoto ocurrido en las regiones centrales de Italia la madrugada pasada, se informa de que la Protección Civil italiana ha establecido los siguientes números de teléfono a los que se puede llamar para obtener información:

source: 800 840840 (dall'Italia);
es: 800 840840 (desde Italia);

source: L'Ambasciata d'Italia a Madrid ha accolto, giovedì 10 dicembre, la cerimonia di consegna del Premio Tiepolo 2015, prestigioso riconoscimento conferito dalla Camera di Commercio e Industria Italiana per la Spagna e dalla Camera di Commercio di Madrid.
es: El jueves 10 de diciembre la Embajada de Italia en Madrid acogió la ceremonia de entrega del Premio Tiepolo 2015, prestigioso reconocimiento otorgado por la Cámara de Comercio e Industria italiana para España y por la Cámara de Comercio de Madrid.

source: In questa edizione il Chief Operating Officer in Europa, Africa e Medio Oriente del gruppo Fiat Chrysler Automobile (FCA), Alfredo Altavilla, ed il Presidente della Confederación Española de Organizaciones Empresariales (CEOE) e Vicepresidente di Business Europe, Juan Rosell, hanno ricevuto il premio dalle mani dell'Ambasciatore d'Italia in Spagna, Pietro Sebastiani.
es: En esta edición, el Chief Operating Officer en Europa, África y Oriente Medio del grupo Fiat Chrysler Automobile (FCA), Alfredo Altavilla, y el presidente de la Confederación Española de Organizaciones Empresariales (CEOE) y vicepresidente de Business Europe, Juan Rosell, recibieron el premio de manos del Embajador de Italia en España, Pietro Sebastiani.

source: Erano presenti, altresì, Marco Pizzi, Presidente della Camera Italiana per la Spagna e Arturo Fernández, Presidente della Camera di Commercio di Madrid.
es: También estuvieron presentes Marco Pizzi, presidente de la Cámara Italiana en España, y Arturo Fernández, presidente de la Cámara de Comercio de Madrid.

source: La cerimonia di premiazione è stata condotta, come di consueto, dal giornalista e membro della giuria del Premio Tiepolo, Josto Maffeo.
es: La ceremonia de premiación fue presentada, como de costumbre, por el periodista y miembro del jurado del Premio Tiepolo Josto Maffeo.

source: Nel suo discorso l'Ambasciatore Sebastiani ha sottolineato che “l'Italia, la Spagna, l'Europa, hanno bisogno di uno sforzo di sistema per promuovere la cultura dell'imprenditorialità, specialmente tra le nuove generazioni.
es: En su discurso, el Embajador Sebastiani subrayó que "Italia, España, Europa, necesitan un esfuerzo sistémico para fomentar la cultura del espíritu empresarial, especialmente entre las nuevas generaciones.

source: Del resto, sappiamo che la maggior parte delle nuove imprese ad alto tasso di innovazione nascono e si sviluppano all'interno di un 'ecosistema imprenditoriale', ovvero grazie all'insieme di attori che aiutano gli individui a diventare imprenditori e creano un contesto favorevole alla crescita e all'innovazione nelle imprese già esistenti.
es: Además, sabemos que la mayor parte de las nuevas empresas con alto nivel de innovación nacen y se desarrollan dentro de un 'ecosistema empresarial', es decir, gracias al conjunto de actores que ayudan a las personas a convertirse en empresarios y que crean un contexto favorable para el crecimiento y la innovación en las empresas ya existentes.

source: Vi è un ruolo essenziale dei policy makers, un ruolo che il Governo italiano ha voluto assumere con determinazione.
es: Hay un papel esencial de los "policy makers", un papel que el Gobierno Italiano ha querido asumir con determinación.

source: Anche l' Italia ha infatti intrapreso, negli ultimi anni e con ancor più convinzione e vigore negli ultimi mesi sotto la guida del nostro giovane Presidente del Consiglio, un coraggioso percorso di riforme costituzionali, istituzionali, fiscali, del mondo del lavoro e di quello dell'educazione”.
es: Italia también ha elegido, en los últimos años y con aún más convicción y vigor en los últimos meses bajo el liderazgo de nuestro joven Presidente del Consejo, el valiente camino de las reformas constitucionales, institucionales, fiscales, del mundo laboral y del de la educación".

source: Da sinistra Juan Rosell, Alfredo Altavilla, Ambasciatore Pietro Sebastiani, Marco Pizzi, Arturo Fernández e Josto Maffeo
es: Desde la izquierda Juan Rosell, Alfredo Altavilla, Embajador Pietro Sebastiani, Marco Pizzi, Arturo Fernández e Josto Maffeo

source: INAUGURAZIONE DELL'ANNO SCOLASTICO PRESSO LA SCUOLA DELL'INFANZIA ITALIANA DI MADRID
es: INAUGURACIÓN DEL CURSO ESCOLAR DE LA ESCUELA INFANTIL ITALIANA DE MADRID

source: Lunedì 3 ottobre l'Ambasciatore d'Italia, Stefano Sannino, ha inaugurato l'anno scolastico 2016-2017 della Scuola dell'Infanzia Italiana di Madrid.
es: El lunes 3 de octubre el Embajador de Italia, Stefano Sannino, inauguró el curso escolar 2016-2017 de la Escuela Infantil Italiana de Madrid.

source: Alla cerimonia erano presenti il Presidente dell'Ente Gestore, Avv. Maurizio Di Ubaldo, la Dirigente Scolastica della Scuola Statale, Prof.ssa Paola Gasco, la Prima Segretaria dell'Ambasciata, Dott.ssa Anna Ruffino e la Direttrice, Sig.ra Silvia Guarnieri.
es: Estuvieron presentes en la ceremonia el Presidente dell'Ente Gestor, Abogado Maurizio Di Ubaldo, la Directora della Escuela Estatal, Profesora Paola Gasco, la Primera Secretaria de la Embajada , Anna Ruffino y la Directora de la Escuela Infantil, Silvia Guarnieri.

source: L'AMBASCIATORE PIETRO SEBASTIANI VISITA LA FUNDACIÓN BANCO DE ALIMENTOS DE MADRID
es: EL EMBAJADOR PIETRO SEBASTIANI VISITA LA FUNDACIÓN BANCO DE ALIMENTOS DE MADRID

source: Martedì 8 settembre l'Ambasciatore d'Italia, Pietro Sebastiani, ha visitato la sede della Fundación Banco de Alimentos de Madrid , che si occupa della donazione, raccolta e distribuzione gratuita di alimenti nella Comunità di Madrid, offrendo generi alimentari di prima necessità a più di 160.000 persone.
es: El martes 8 de septiembre, el Embajador de Italia, Pietro Sebastiani, visitó la sede de la Fundación Banco de Alimentos de Madrid , que se ocupa de la donación, recogida y distribución gratuita de alimentos en la Comunidad de Madrid, ofreciendo productos alimentarios de primera necesidad a más de 160.000 personas.

source: Il presidente Javier Espinosa Martínez ha mostrato la struttura all'Ambasciatore e a due giovani tirocinanti della Società Italiana per l'Organizzazione Internazionale (SIOI) attualmente assegnati all'Ambasciata d'Italia a Madrid.
es: El Presidente, Javier Espinosa Martínez, enseñó la Fundación al Embajador y a dos jóvenes becarios de la Sociedad Italiana para la Organización Internacional (SIOI) actualmente asignados a la Embajada de Italia en Madrid.

source: Espinosa ha illustrato le attività del Banco de Alimentos, nel quale operano solo volontari e che, servendosi della collaborazione di oltre 500 entità sociali, ha distribuito nel 2014 più di 15 milioni di kilogrammi di alimenti nella Comunità di Madrid.
es: Espinosa explicó las actividades del Banco de Alimentos, en el cual operan sólo voluntarios y que, sirviéndose de la colaboración de más de 500 entidades sociales, distribuyó en 2014 más de 15 millones de kilos de alimentos en la Comunidad de Madrid.

source: CONFERENZA INTERNAZIONALE SU MIGRAZIONI E ASILO.
es: CONFERENCIA INTERNACIONAL SOBRE MIGRACIONES Y ASILO.

source: PARTECIPAZIONE DELL'AMBASCIATORE SANNINO
es: PARTICIPACIÓN DEL EMBAJADOR SANNINO

source: L'Ambasciatore d'Italia Stefano Sannino ha partecipato alla tavola rotonda “Los Estados europeos ante la crisis de los refugiados” nell'ambito della Conferenza Internazionale sulle migrazioni e l'asilo intitolata "Nuevos retos y oportunidades para Europa" organizzata dall'Università San Pablo Ceu a Madrid dal 21 al 22 aprile 2016.
es: El Embajador de Italia Stefano Sannino participó en la mesa redonda “Los Estados europeos ante la crisis de los refugiados” que tuvo lugar en el marco de la Conferencia Internacional sobre Migraciones y Asilo titulada “Nuevos retos y oportunidades para Europa” organizada por la Universidad San Pablo CEU en Madrid los días 21 y 22 de abril de 2016.

source: I lavori della conferenza sono stati inaugurati dal Ministro dell'Istruzione, della Cultura e dello Sport spagnolo, Íñigo Méndez de Vigo.
es: La sesión de inauguración corrió a cargo del Ministro de Educación, Cultura y Deporte, Íñigo Méndez de Vigo.

source: Nel corso del suo intervento nel panel con gli Ambasciatori di Ungheria, Svezia ed i rappresentanti delle ambasciate di Germania e Grecia, l'Ambasciatore Sannino ha sottolineato che "nell'Unione Europea occorre mettere le migrazioni al centro della politica".
es: En su intervención en el panel junto con los Embajadores de Hungría, Suecia y los representantes de las embajadas de Alemania y Grecia, el Embajador Sannino ha subrayado que "en la Unión Europea hay que poner la migración en el centro de la política"

source: IL PRESIDENTE SERGIO MARCHIONNE OSPITE IN AMBASCIATA
es: EL PRESIDENTE SERGIO MARCHIONNE INVITADO DE HONOR EN LA EMBAJADA

source: Si sono svolti a Madrid giovedì 14 e venerdì 15 giugno i lavori dell'assemblea generale dell'ACEA (European Automobile Assembly Meetings).
es: Tuvo lugar en Madrid los días 14 y 15 de junio la Asamblea General de ACEA (European Automobile Assembly Meetings).
